Repository: macadmins/SupportCompanion
Catalog: SupportCompanion/Localizable.xcstrings
Source language: en
Languages: de, fr, ja, nb, sv

# FleetInfo.NoTeam
source: No fleet
de: Kein Fleet
fr: Aucun fleet
ja: 所属なし
nb: Ingen fleet
sv: Ingen fleet

# FleetInfo.RefetchFailed
source: Couldn't ask Fleet to re-check this Mac.
de: Fleet konnte nicht aufgefordert werden, diesen Mac erneut zu prüfen.
fr: Impossible de demander à Fleet de revérifier ce Mac.
ja: このMacの再チェックをFleetに要求できませんでした。
nb: Kunne ikke be Fleet om å sjekke denne Macen på nytt.
sv: Det gick inte att be Fleet kontrollera den här Macen igen.

# FleetInfo.Unknown
source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明
nb: Ukjent
sv: Okänd

# GatherLogs.Info
source: Gather logs was cancelled
de: Protokollsammlung wurde abgebrochen
fr: La collecte des journaux a été annulée
ja: ログ収集がキャンセルされました
nb: Samling av logger ble avbrutt
sv: Loggsparning avbruten

# GatherLogs.Success
source: Successfully gathered logs
de: Protokolle erfolgreich gesammelt
fr: Journaux collectés avec succès
ja: ログ収集が成功しました
nb: Logger samlet inn med suksess
sv: Loggar sparade

# General.Ago
source: Ago
de: tagen
fr: avant
ja: 前
nb: siden
sv: sedan

# General.Cancel
source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル
nb: Avbryt
sv: Avbryt

# General.Close
source: Close
de: Schließen
fr: Fermer
ja: 閉じる
nb: Lukk
sv: Stäng

# General.Day
source: Day
de: tag
fr: jour
ja: 日
nb: dag
sv: dag

# General.DayAgo
source: Day Ago
de: tag zuvor
fr: jour avant
ja: 日前
nb: dag siden
sv: dag sedan

# General.Days
source: Days
de: tage
fr: jours
ja: 日
nb: dager
sv: dagar

# General.DaysAgo
source: Days ago
de: vor tagen
fr: jours avant
ja: 日前
nb: dager siden
sv: dagar sedan

# General.Demote
source: Demote
de: Herabstufen
fr: Rétrograder
ja: 降格する
nb: Nedgradere
sv: Nedgradera

# General.Done
source: Done
de: Fertig
fr: Terminé
ja: 完了
nb: Ferdig
sv: Klar

# General.Elevate
source: Elevate
de: Erhöhen
fr: Élever
ja: 昇格
nb: Hev
sv: Elevera

# General.Hour
source: Hour
de: stunde
fr: heure
ja: 時間
nb: time
sv: timme

# General.Hours
source: Hours
de: stunden
fr: heures
ja: 時間
nb: timer
sv: timmar

# General.JustNow
source: Just Now
de: Gerade eben
fr: À l’instant
ja: たった今
nb: Akkurat nå
sv: Nyss

# General.Manage
source: Manage
de: Verwalten
fr: Gérer
ja: 管理
nb: Administrer
sv: Hantera

# General.Minute
source: Minute
de: minuten
ja: 分
nb: minutt
sv: minut

# General.Minutes
source: Minutes
de: minuten
ja: 分
nb: minutter
sv: minuter

# General.Second
source: Second
de: sekunde
fr: seconde
ja: 秒
nb: sekund
sv: sekund

# General.Seconds
source: Seconds
de: sekunden
fr: secondes
ja: 秒
nb: sekunder
sv: sekunder

# JamfInfo.LastInventory
source: Inventory:
de: Inventur:
fr: Inventaire:
ja: インベントリ:
nb: Inventar:
sv: Inventering:

# KerberosSSO.ExipiryDays
source: AD Password Expiry:
de: Ablauf des AD-Passworts:
fr: Expiration du mot de passe AD:
ja: ADパスワードの有効期限:
nb: Utløp av AD-passord:
sv: Utgång av AD-lösenord:

# KerberosSSO.LastLocalPasswordChangeDays
source: Last Local Password Change:
de: Letzte lokale Passwortänderung:
fr: Dernier changement de mot de passe local:
ja: 最後のローカルパスワード変更:
nb: Siste lokale passordendring:
sv: Senaste lokala lösenordsbyte:

# KerberosSSO.LastSSOPasswordChangeDays
source: Last AD Password Change:
de: Letzte AD-Passwortänderung:
fr: Dernier changement de mot de passe AD:
ja: 最後のADパスワード変更:
nb: Siste AD-passordendring:
sv: Senaste AD-lösenordsbyte:

# KerberosSSO.Username
source: Username:
de: Benutzername:
fr: Nom d’utilisateur:
ja: ユーザー名:
nb: Brukernavn:
sv: Användarnamn:

source: Loading applications...
de: Anwendungen werden geladen…
fr: Chargement des applications…
ja: アプリケーションを読み込んでいます…
nb: Laster applikasjoner…
sv: Hämtar applikationer…

# MDM.Enrolled
source: Enrolled:
de: Registriert:
fr: Enrôlement:
ja: エンロール:
nb: Registrert:
sv: Registrerad:

# MDM.EnrolledDate
source: Enrolled Date:
de: Registrierungsdatum:
fr: Date d'enrôlement:
ja: エンロール日:
nb: Registreringsdato:
sv: Registrerad datum:

# Modal.RebootMessage
source: Rebooting in 1 minute
de: Neustart in 1 Minute
fr: Ignorer maintenant
ja: 1分後に再起動
nb: Starter på nytt om 1 minutt
sv: Omstart sker om 1 minut

# Modal.RebootTitle
source: Reboot Scheduled
de: Neustart geplant
fr: Redémarrage programmé
ja: 再起動予定
nb: Planlagt omstart
sv: Omstart schemalagd

# Nav.CompanyPortal
source: Company Portal
de: Unternehmensportal
fr: Portail d’entreprise
ja: 会社ポータル
nb: Firmaportal
sv: Företagsportal

# Nav.Compliance
source: Compliance
de: Konformität
fr: Conformité
ja: コンプライアンス
nb: Samsvar
sv: Efterlevnad

# Nav.Home
source: Home
de: Startseite
fr: Accueil
ja: ホーム
nb: Hjem
sv: Hem

# Nav.Identity
source: Identity
de: Identität
fr: Identité
ja: ID
nb: Identitet
sv: Identitet

# Nav.KnowledgeBase
source: Knowledge Base
de: Wissensdatenbank
fr: Base de connaissances
ja: ナレッジベース
nb: Kunskapsbase
sv: Kunskapsdatabas

# Nav.SelfService
source: Self Service
de: Selbstbedienung
fr: Libre-service
ja: セルフサービス
nb: Selvbetjening
sv: Självservice

source: No
de: Nein
fr: Non
ja: いいえ
nb: Nei
sv: Nej

source: No installed applications found
de: Keine installierten Anwendungen gefunden
fr: Aucune application installée trouvée
ja: インストールされいてるアプリケーションが見つかりません
nb: Ingen installerte applikasjoner funnet
sv: Inga appar hittade

source: No pending updates
de: Keine ausstehenden Updates
fr: Aucune mise à jour en attente
ja: 保留中のアップデートはありません
nb: Ingen ventende oppdateringer
sv: Inga väntande uppdateringar

# Notification.AppUpdateAvailable
source: App Updates Available. Please update your apps to the latest version.
de: App-Updates verfügbar. Bitte aktualisieren Sie Ihre Apps auf die neueste Version.
fr: Mises à jour des applications disponibles. Veuillez mettre à jour vos applications vers la dernière version.
ja: アプリのアップデートが可能です。アプリを最新バージョンにアップデートしてください。
nb: App-oppdateringer tilgjengelig. Oppdater appene til den nyeste versjonen.
sv: Appuppdateringar tillgängliga. Uppdatera dina appar till senaste versionen.

# Notification.ElevationDemoted
source: Your elevated privileges have been demoted.
de: Ihre erhöhten Berechtigungen wurden herabgestuft.
fr: Vos privilèges élevés ont été rétrogradés.
ja: あなたの昇格された権限が降格されました。
nb: Dine hevede rettigheter har blitt nedgradert.
sv: Privilegierade rättigheter borttagna.

# Notification.ElevationHalfway
source: Your elevated privileges will be demoted in
de: Ihre erhöhten Berechtigungen werden herabgestuft in
fr: Vos privilèges élevés seront rétrogradés dans
ja: あなたの昇格された権限は以下で降格されます
nb: Dine hevede rettigheter vil bli nedgradert om
sv: Priviligerade rättigheter tas bort inom

# Notification.ElevationStarted
source: Privileged session started. You will be demoted in
de: Privilegierte Sitzung gestartet. Sie werden herabgestuft in
fr: Session privilégiée démarrée. Vous serez rétrogradé dans
ja: 特権セッションが開始されました。以下で降格されます
nb: Privilegert økt startet. Du vil bli nedgradert om
sv: Privilegierad session startad. Rättigheter tas bort om

# Notification.RebootReminder
source: Your device was last restarted %1$lld %2$@ ago. Please reboot your device to ensure optimal performance and security.
de: Ihr Gerät wurde zuletzt vor %1$lld %2$@ neu gestartet. Bitte starten Sie Ihr Gerät neu, um optimale Leistung und Sicherheit zu gewährleisten.
fr: Votre appareil a été redémarré pour la dernière fois il y a %1$lld %2$@. Veuillez redémarrer votre appareil afin d’assurer des performances et une sécurité optimales.
ja: お使いのデバイスは%1$lld %2$@前に最後に再起動されました。最適なパフォーマンスとセキュリティを確保するため、デバイスを再起動してください。
nb: Enheten din ble sist startet på nytt for %1$lld %2$@ siden. Start enheten på nytt for å sikre optimal ytelse og sikkerhet.
sv: Din enhet startades om senast för %1$lld %2$@ sedan. Starta om enheten för att säkerställa optimal prestanda och säkerhet.

# Notification.UpdateAvailable
source: Software Updates Available. Please update your device to the latest version.
de: Software-Updates verfügbar. Bitte aktualisieren Sie Ihr Gerät auf die neueste Version.
fr: Mises à jour logicielles disponibles. Veuillez mettre à jour votre appareil vers la dernière version.
ja: ソフトウェアアップデートが可能です。デバイスを最新バーションにアップデートしてください。
nb: Programvareoppdateringer tilgjengelig. Oppdater enheten til den nyeste versjonen.
sv: OS-uppdateringar tillgängliga. Uppdatera din enhet till senaste versionen.

# Notification.UpdateNow
source: Update Now 🚀
de: Jetzt aktualisieren 🚀
fr: Mettre à jour maintenant 🚀
ja: 今すぐアップデート🚀
nb: Oppdater nå 🚀
sv: Uppdatera nu 🚀

# PlatformSSO.LoginFrequency
source: Login Frequency:
de: Anmeldehäufigkeit:
fr: Fréquence de connexion:
ja: ログイン頻度:
nb: Påloggingsfrekvens:
sv: Inloggningsfrekvens:

# PlatformSSO.LoginType
source: Login Type:
de: Anmeldetyp:
fr: Type de connexion:
ja: ログインタイプ:
nb: Påloggingstype:
sv: Inloggningstyp:

# PlatformSSO.NewUserAuthorizationMode
source: New User Authorization Mode:
de: Neuer Benutzer-Autorisierungsmodus:
fr: Nouveau mode d’autorisation utilisateur
ja: 新規ユーザー認証モード:
nb: Ny brukergodkjenningsmodus:
sv: Ny användarbehörighetsläge:

# PlatformSSO.RegistrationCompleted
source: Registration Completed:
de: Registrierung abgeschlossen:
fr: Enregistrement terminé
ja: 登録状態:
nb: Registrering fullført:
sv: Registrering slutförd:

# PlatformSSO.SharedDeviceKeys
source: Shared Device Keys:
de: Gemeinsame Geräteschlüssel:
fr: Clés d’appareils partagées:
ja: 共有デバイスキー:
nb: Delte enhetsnøkler:
sv: Delade enhetsnycklar:

# PlatformSSO.UserAuthorizationMode
source: User Authorization Mode:
de: Benutzer-Autorisierungsmodus:
fr: Mode d’autorisation utilisateur:
ja: ユーザー認証モード:
nb: Brukergodkjenningsmodus:
sv: Användarbehörighetsläge

source: Please provide a reason for elevating your privileges. This will be logged for auditing purposes.
de: Bitte geben Sie einen Grund für die Erhöhung Ihrer Berechtigungen an. Dies wird zu Prüfzwecken protokolliert.
fr: Veuillez fournir une raison pour élever vos privilèges. Cela sera enregistré à des fins d’audit.
ja: 権限を昇格させる理由を提供してください。これは監査目的で記録されます。
nb: Vennligst oppgi en grunn for å heve dine rettigheter. Dette vil bli loggført for revisjonsformål.
sv: Ange en anledning till att du behöver höja dina behörigheter. Detta kommer att loggas för revisionsändamål.

source: Rebooting in %lld seconds...
de: Neustart in %lld Sekunden…
fr: Redémarrage dans %lld secondes…
ja: %lld秒後に再起動…
nb: Omstart om %lld sekunder…
sv: Startar om inom %lld sekunder…

source: Revocation in:
de: Widerruf in:
fr: Révocation dans:
ja: 取り消しまで:
nb: Tilbakekalling om:
sv: Revokeras inom:

source: Support Information
de: Supportinformationen
fr: Informations de support
ja: サポート情報
nb: Støtteinformasjon

# Support.Phone
source: Phone:
de: Telefon:
fr: Téléphone:
ja: 電話:
nb: Telefon:
sv: Telefon:

# TableHeaders.Action
source: Action
de: Aktion
ja: アクション
nb: Handling
sv: Åtgärd

source: This list shows applications installed by %@.
de: Diese Liste zeigt die von %@ installierten Apps an.
fr: Cette liste affiche les applications installées par %@.
ja: この一覧には、%@ がインストールしたアプリケーションが表示されます。
nb: Denne listen viser apper som er installert av %@.
sv: Den här listan visar applikationer installerade av %@.

# Title.SaveLogs
source: Save Logs
de: Protokolle speichern
fr: Sauvegarder les journaux
ja: ログの保存
nb: Lagre logger
sv: Spara loggar

# ToolTip.DeviceInfoCopy
source: Copy device information to clipboard
de: Geräteinformationen in die Zwischenablage kopieren
fr: Copier les informations de l’appareil dans le presse-papiers
ja: クリップボードにデバイス情報をコピー
nb: Kopier enhetsinformasjon til utklippstavlen
sv: Kopiera enhetsinformation

# ToolTip.DeviceLastRebooted
source: Regularly rebooting your device can enhance its performance and longevity by clearing temporary files and freeing up system resources.
de: Regelmäßige Neustarts können die Leistung und Langlebigkeit verbessern, indem temporäre Dateien entfernt und Systemressourcen freigegeben werden.
fr: Un redémarrage régulier de votre appareil peut améliorer ses performances et sa durée de vie en nettoyant les fichiers temporaires et en libérant les ressources système.
ja: 定期的にデバイスを再起動することで、一時ファイルをクリアし、システムリソースが解放され、デバイスのパフォーマンスと寿命を向上させることができます。
nb: Å restarte maskinen jevnlig kan forbedre ytelse og levetid ved å slette midlertidige filer og frigjøre systemressurser.
sv: Att regelbundet starta om din enhet kan förbättra dess prestanda och livslängd genom att rensa tillfälliga filer och frigöra systemresurser.

# ToolTip.OpenStoragePanel
source: Open storage panel
de: Speicherfenster öffnen
fr: Ouvrir le panneau de stockage
ja: ストレージパネルを開く
nb: Åpne lagringspanel
sv: Öppna lagringsvy

# TrayMenu.OpenApp
source: Open Support Companion
de: Support Companion öffnen
fr: Ouvrir Support Companion
ja: Support Companionを開く
nb: Åpne Support Companion
sv: Öppna Support Companion

# TrayMenu.QuitApp
source: Quit
de: Beenden
fr: Quitter
ja: 終了
nb: Avslutt
sv: Avsluta

# UserInfo.HomeDir
source: Home Directory:
de: Benutzerverzeichnis:
fr: Répertoire personnel:
ja: ホームディレクトリ:
nb: Hjemmekatalog:
sv: Hemkatalog:

# UserInfo.IsAdmin
source: Is Admin:
de: Ist Administrator:
fr: Est administrateur:
ja: 管理者:
nb: Er administrator:
sv: Är admin:

# UserInfo.Username
source: Username:
de: Benutzername:
fr: Nom d’utilisateur:
ja: ユーザー名:
nb: Brukernavn:
sv: Användarnamn:

# UserInstalls.AllowedAs
source: Allowed as
de: Zugelassen als
fr: Autorisé en tant que
ja: 許可の種類
nb: Tillatt som
sv: Tillåten som

# UserInstalls.AllowedByAdministrator
source: Your administrator allows you to install this
de: Ihr Administrator erlaubt Ihnen, dies zu installieren
fr: Votre administrateur vous autorise à installer ceci
ja: 管理者がこのインストールを許可しています
nb: Administratoren din tillater at du installerer dette
sv: Din administratör tillåter att du installerar detta

# UserInstalls.AvailableInCatalog
source: Your organisation already offers this
de: Ihre Organisation bietet dies bereits an
fr: Votre organisation propose déjà ceci
ja: 組織がすでにこれを提供しています
nb: Organisasjonen din tilbyr allerede dette
sv: Din organisation erbjuder redan detta

# UserInstalls.AvailableInCatalogDetail
source: Install the approved version from %@ instead of this download.
de: Installieren Sie die genehmigte Version aus %@ anstelle dieses Downloads.
fr: Installez la version approuvée depuis %@ au lieu de ce téléchargement.
ja: このダウンロードではなく、%@ から承認済みのバージョンをインストールしてください。
nb: Installer den godkjente versjonen fra %@ i stedet for denne nedlastingen.
sv: Installera den godkända versionen från %@ i stället för den här nedladdningen.

# UserInstalls.Certificate
source: Signing certificate SHA-256
de: SHA-256 des Signaturzertifikats
fr: SHA-256 du certificat de signature
ja: 署名証明書のSHA-256
nb: SHA-256 for signeringssertifikatet
sv: SHA-256 för signeringscertifikatet

# UserInstalls.Checking
source: Checking this installer
de: Dieses Installationsprogramm wird geprüft
fr: Vérification de cet installateur
ja: このインストーラを確認しています
nb: Kontrollerer dette installasjonsprogrammet
sv: Kontrollerar det här installationsprogrammet

# UserInstalls.Developer
source: Developer
de: Entwickler
fr: Développeur
ja: 開発元
nb: Utvikler
sv: Utvecklare

# UserInstalls.ElevateInstead
source: Request admin rights
de: Administratorrechte anfordern
fr: Demander des droits d’administrateur
ja: 管理者権限を要求
nb: Be om administratorrettigheter
sv: Begär administratörsrättigheter

# UserInstalls.Failed
source: The installation did not finish
de: Die Installation wurde nicht abgeschlossen
fr: L’installation ne s’est pas terminée
ja: インストールが完了しませんでした
nb: Installasjonen ble ikke fullført
sv: Installationen slutfördes inte

# UserInstalls.Fingerprint
source: SHA-256 of
de: SHA-256 von
fr: SHA-256 de
ja: SHA-256:
nb: SHA-256 av
sv: SHA-256 för

# UserInstalls.Identifier
source: Identifier
de: Kennung
fr: Identifiant
ja: 識別子
nb: Identifikator
sv: Identifierare

# UserInstalls.Install
source: Install
de: Installieren
fr: Installer
ja: インストール
nb: Installer
sv: Installera

# UserInstalls.Installed
source: Installed successfully
de: Erfolgreich installiert
fr: Installé avec succès
ja: インストールが完了しました
nb: Installasjonen er fullført
sv: Installationen lyckades

# UserInstalls.Installing
source: Installing
de: Wird installiert
fr: Installation en cours
ja: インストール中
nb: Installerer
sv: Installerar

# UserInstalls.InstallsTo
source: Installs to
de: Installiert nach
fr: Installe dans
ja: インストール先
nb: Installerer til
sv: Installerar till

# UserInstalls.KindApplication
source: Application
de: Programm
ja: アプリケーション
nb: Program
sv: Program

# UserInstalls.KindPackage
source: Installer package
de: Installationspaket
fr: Paquet d’installation
ja: インストーラパッケージ
nb: Installasjonspakke
sv: Installationspaket

# UserInstalls.NotAllowed
source: Your organisation has not allowed this installer
de: Ihre Organisation hat dieses Installationsprogramm nicht zugelassen
fr: Votre organisation n’a pas autorisé cet installateur
ja: 組織はこのインストーラを許可していません
nb: Organisasjonen din har ikke tillatt dette installasjonsprogrammet
sv: Din organisation har inte tillåtit det här installationsprogrammet

# UserInstalls.OpenInInstaller
source: Open Anyway
de: Trotzdem öffnen
fr: Ouvrir quand même
ja: それでも開く
nb: Åpne likevel
sv: Öppna ändå

# UserInstalls.ShowInCatalog
source: Show me
de: Anzeigen
fr: Afficher
ja: 表示
nb: Vis meg
sv: Visa

# UserInstalls.Verification
source: Verified
de: Verifiziert
fr: Vérifié
ja: 検証
nb: Verifisert
sv: Verifierad

# UserInstalls.VerifiedByDigest
source: Exact copy your organisation approved
de: Exakte Kopie, die Ihre Organisation genehmigt hat
fr: Copie exacte approuvée par votre organisation
ja: 組織が承認したものと完全に一致
nb: Eksakt kopi som organisasjonen din har godkjent
sv: Exakt kopia som din organisation har godkänt

# UserInstalls.VerifiedNotarized
source: Signature and Apple notarization
de: Signatur und Apple-Notarisierung
fr: Signature et notarisation Apple
ja: 署名とAppleの公証
nb: Signatur og Apple-notarisering
sv: Signatur och Apple-notarisering

# UserInstalls.VerifiedSignature
source: Developer signature
de: Entwicklersignatur
fr: Signature du développeur
ja: 開発元の署名
nb: Utviklersignatur
sv: Utvecklarsignatur

source: Yes
de: Ja
fr: Oui
ja: はい
nb: Ja
sv: Ja

# Action.SoftwareUpdate
source: Software Updates
fr: Mises à jour logicielles
ja: ソフトウェアアップデート
nb: Programvareoppdateringar
sv: Systemuppdateringar

# DeviceInfo.HostName
source: Host Name:
fr: Nom de l’hôte:
ja: ホスト名:
nb: Vertnavn:
sv: Enhetsnamn:

# Fleet.ComplianceDetails
source: Details
fr: Détails
ja: 詳細
nb: Detaljer
sv: Detaljer

# Fleet.Details
source: Details
fr: Détails
ja: 詳細
nb: Detaljer
sv: Detaljer

# FleetInfo.ID
source: Host ID:
fr: ID d’hôte:
ja: ホストID:

# PlatformSSO.SDKVersionString
source: SDK Version:
fr: Version SDK:
ja: SDKバージョン:
nb: SDK-versjon:

# Storage.Name
source: Name:
fr: Nom:
ja: 名前:
nb: Navn:
sv: Namn:

# TableHeaders.Name
source: Name
fr: Nom
ja: 名前
nb: Navn
sv: Namn

# UserInfo.Name
source: Name:
fr: Nom:
ja: 名前:
nb: Navn:
sv: Namn:

# UserInstalls.Details
source: Details
fr: Détails
ja: 詳細
nb: Detaljer
sv: Detaljer

source: Arch:
ja: アーキテクチャ:

# Card.KerberosSSOTitle
source: Kerberos Single Sign On
ja: ケロベロスシングルサインオン

# ChangePasswordSSOE.Failure
source: SSO Realm could not be fetched.
ja: SSOレルムを取得できませんでした。
sv: SSO Realm kunde inte hämtas.

# Error.InvalidRealm
source: Invalid SSO REALM detected.
ja: 不正なSSOレルムが検出されました。

# Fleet.Version
source: Version
ja: バージョン
nb: Versjon

# Nav.Apps
source: Apps
ja: アプリ
nb: Apper
sv: Applikationer

source: Realm:
ja: レルム:

source: Rings
ja: リング

source: Select an option
ja: オプションの選択

# Support.Email
source: Email:
ja: Eメール:
nb: E-post:
sv: E-post:

# Support.Support
source: Support
ja: サポート

# TableHeaders.Version
source: Version
ja: バージョン
nb: Versjon

source: Type:
ja: タイプ:
sv: Typ:

# UserInfo.Shell
source: Shell:
ja: シェル:
nb: Skall:
sv: Skal:

# UserInstalls.Version
source: Version
ja: バージョン
nb: Versjon
